<template>
  <div>
    <h2>Наші послуги</h2>
    <p>Наша компанія надає широкий спектр послуг з доставки вантажів, включаючи:</p>
    <ul>
      <li>Міжміська доставка</li>
      <li>Міжнародна доставка</li>
      <li>Експрес-доставка</li>
      <li>Вантажні перевезення</li>
      <li>Трекінг та відстеження вантажу</li>
    </ul>
  </div>
</template>

<script>
export default {
  // Немає потреби в JavaScript логіці для цього компонента
};
</script>

<style scoped>
/* Стилі для сторінки "Наші послуги" */
</style>
